<?php
$title = 'За нас';

include 'includes/headerout.php';
?>

<div class='maincontent'>

    <div class="fffbackg">
        <div class="inheading">
            <h2>За нас</h2>
            <h1></h1>
        </div>
        
        <div class="instruct">
            <h1 id="b2" class="cd">Кои сме ние?</h1>
            <div class="c a2">
                <div>"Бъди Студент" е уебприложение, което има за цел да бъде информационна платформа за кандидат-студенти в България. На всеки университет е предоставена възможността да въведе всички курсове, които се преподават във съответното учебно заведение и да публикува важни съобщения свързани с кандидатстването в дадения университет. По този начин кандидат-студентите ще могат да бързо и лесно да сравняват и избират между многобройните курсове в различните университети.
                </div>
              
            </div>

            <h1 class="cd" id="b3">Нашата мисия</h1>
           
            <div class="c a3">
                <div>
                	Ако и ти се изправяш пред този труден въпрос: А сега накъде? Какво да следвам? Къде да следвам? - Бъди Студент е точно за теб! Нашата цел е да ти предоставим възможността да направиш своя информиран избор.
	                
                </div>

              
            </div>

            
            
            <h1>Пишете ни!</h1>
            <div>Ваши въпроси, идеи, отзиви и критики очакваме на <em><b>alwaysbstudent@gmail.com</b></em>.</div>
        </div>
    </div>
</div>

<?php
include 'includes/footerin.php';
