<?php

$title = 'Инструкции';
include '/php/phplogin.php';
include '/includes/headerin.php';
?>

<div class='maincontent'>

    <div class="fffbackg">
        <div class="inheading">
            <h2>Инструкции за ползване на сайта</h2><img class="imglogoin" src="/test/<?php echo $uni['pic_logo'];?>" title="" alt=""/>
            <h1></h1>
        </div>
        <div class="instruct">
            <h1 id="b2">Настройки</h1>
            <div class="c a2">
                <div><b>Основните настройки</b> на Вашия профил можете да видите или промените от полето "НАСТРОЙКИ" (Меню - горе вдясно).<br> 
                Всички посочени полета (не включва секцията за промяна на паролата) са задължителни (с изключение на "website"). Информацията в тях може да бъде запазена чрез бутона "ЗАПАЗИ".
                За да бъде активиран/ поддържан активен Вашият профил в "Бъди Студент", трябва да попълните посочените полета коректно. Максимален брой символи за всяко поле - 100.<br>
                <b>Промяна на паролата</b> може да осъществите чрез бутона "ПРОМЕНИ", ако посочените полета за промяна на парола са попълнени коректно: допустим брой символи - от 5 до 50; символи - цифри (0-9), латински букви, специални знаци (_-@).
            </div>
            
            <table><tr><td>"Име"</td><td>Пълното наименование на университета на кирилица.</td></tr>
            <tr><td>"Град"</td><td>Градът (в България), в който се намира университета.</td></tr>
            <tr><td>"Мото"</td><td>Мото/Девиз, който описва мисията (идеята) на даденото учебно заведение.</td></tr>
            <tr><td>"e-mail"</td><td>Валидна електронна поща за връзка.</td></tr>
            <tr><td>website</td><td>Интернет страница на университета (опционално).</td></tr>
            <tr><td colspan="2"></td></tr>
            <tr><td>Нова парола</td><td>Въведете новата парола, която искате да установите като постоянна.</td></tr>
            <tr><td>Повтори парола</td><td>Повторете новата парола.</td></tr>
            <tr><td>Стара Парола</td><td>Въведете старата парола.</td></tr>
            </table>
            </div>
            
            <h1 id="b3">Начало (Специалности)</h1>
            <div class="c a3">
                <div>Тук можете да видите всички въведени (от Вас) <b>специалности</b>.<br>
                    Активните специалности са маркирани в синьо. Само те могат да бъдат видяни от потребители на сайта.
                    Можете да редактирате всяка специалност като кликнете върху нея (върху нейното наименование).
                    <b>Описание на университета</b> - от тук можете да редактирате описанието на Вашия университет (секции "За университета" и "Научи повече").
                    </div>
            
            <table><tr><td><img style='background:#ddd;' alt='Home' title='Начало' src='/img/home.png'/></td><td>Пълното наименование на университета на кирилица.</td></tr>
            <tr><td><img  alt='ImpNotes' title='Важни бележки' src='/img/notesimp.png'/></td><td>Градът (в България), в който се намира университета.</td></tr>
            <tr><td><img  alt='ImpDates' title='Важни дати' src='/img/datesimp.png'/></td><td>Бутон, който води до "Важни дати"</td></tr>
            <tr><td colspan="2"></td></tr>
            <tr><td><input name="del" class="opbutton" type="submit" value="ИЗТРИЙ"></td><td>Валидна електронна поща за връзка.</td></tr>
            <tr><td><input type="image" src="img/active.png" name="sis_active" class="active" alt="is_active"></td><td>Интернет страница на университета (опционално).</td></tr>
            <tr><td><input type="image" src="img/activex.png" name="sisnt_active" class="active" alt="isnt_active"></td><td>Въведете новата парола, която искате да установите като постоянна.</td></tr>
            <tr><td><img src='/img/plusblue.png' alt='add' title='add' class="addbutton"></td><td>Повторете новата парола.</td></tr>
           
            </table>
            </div>
        </div>
        
    </div>

</div>
<?php
include '/includes/footerin.php';

